{"vocabulary": {"founders": 361, "deep": 176, "technical": 877, "expertise": 300, "industry": 445, "possess": 626, "unique": 906, "advantage": 42, "applying": 58, "disrupt": 213, "different": 203, "traditional": 898, "sector": 778, "founders deep": 364, "deep technical": 181, "technical expertise": 880, "expertise industry": 301, "industry possess": 456, "possess unique": 628, "unique advantage": 907, "advantage applying": 43, "applying disrupt": 59, "disrupt different": 214, "different traditional": 204, "traditional sector": 899, "long": 524, "careers": 91, "managing": 540, "small": 817, "slow": 815, "growth": 397, "companies": 115, "lack": 492, "operational": 597, "experience": 278, "mindset": 567, "required": 719, "navigate": 579, "distinct": 215, "challenges": 99, "achieving": 30, "venture": 917, "backed": 64, "hyper": 427, "scale": 760, "founders long": 365, "long careers": 525, "careers managing": 93, "managing small": 542, "small slow": 819, "slow growth": 816, "growth companies": 398, "companies lack": 116, "lack operational": 494, "operational experience": 599, "experience mindset": 288, "mindset required": 568, "required navigate": 722, "navigate distinct": 580, "distinct challenges": 216, "challenges achieving": 100, "achieving venture": 32, "venture backed": 918, "backed hyper": 65, "hyper growth": 428, "growth scale": 402, "founder": 328, "prior": 649, "success": 852, "leading": 512, "company": 118, "significant": 806, "exit": 272, "ipo": 484, "strongest": 850, "predictor": 634, "ability": 22, "achieve": 28, "repeatable": 717, "large": 497, "founder prior": 352, "prior success": 652, "success leading": 854, "leading company": 513, "company significant": 126, "significant exit": 807, "exit ipo": 273, "ipo strongest": 487, "strongest predictor": 851, "predictor ability": 635, "ability achieve": 23, "achieve repeatable": 29, "repeatable large": 718, "large scale": 501, "scale success": 762, "non": 588, "founding": 371, "lower": 530, "probability": 658, "scaling": 764, "successful": 856, "outcome": 602, "founders significant": 369, "significant non": 808, "non founding": 590, "founding operational": 373, "operational industry": 600, "industry experience": 451, "experience lower": 287, "lower probability": 531, "probability scaling": 659, "scaling company": 765, "company large": 124, "large successful": 502, "successful outcome": 858, "leadership": 507, "adjacent": 35, "service": 793, "weak": 925, "capital": 82, "intensive": 471, "manufacturing": 543, "indicating": 435, "gaps": 385, "critical": 157, "market": 545, "leadership experience": 508, "experience adjacent": 279, "adjacent service": 36, "service industry": 794, "industry weak": 459, "weak predictor": 926, "predictor success": 637, "success capital": 853, "capital intensive": 83, "intensive manufacturing": 472, "manufacturing indicating": 544, "indicating gaps": 436, "gaps critical": 386, "critical operational": 159, "operational market": 601, "market expertise": 547, "prioritize": 654, "executive": 267, "target": 873, "especially": 261, "combined": 109, "risks": 732, "execution": 265, "prioritize founders": 655, "deep executive": 178, "executive experience": 269, "experience target": 292, "target industry": 874, "industry especially": 450, "especially combined": 262, "combined prior": 112, "prior successful": 653, "successful company": 857, "company exit": 123, "exit risks": 274, "risks market": 733, "market execution": 546, "execution challenges": 266, "history": 422, "businesses": 80, "negative": 581, "massive": 554, "tier": 891, "outcomes": 603, "long history": 526, "history founding": 423, "founding small": 374, "small businesses": 818, "businesses negative": 81, "negative predictor": 582, "predictor achieving": 636, "achieving hyper": 31, "growth massive": 400, "massive scale": 555, "scale required": 761, "required tier": 723, "tier venture": 893, "venture outcomes": 920, "general": 387, "management": 535, "signal": 802, "paired": 606, "recent": 704, "relevant": 712, "innovate": 465, "speed": 825, "general management": 388, "management experience": 536, "experience negative": 289, "negative signal": 583, "signal paired": 803, "paired deep": 607, "deep recent": 179, "recent relevant": 705, "relevant technical": 714, "expertise required": 303, "required innovate": 721, "innovate scale": 466, "scale venture": 763, "venture speed": 921, "limited": 519, "sales": 758, "crucial": 162, "product": 660, "building": 77, "zero": 943, "skills": 813, "early": 228, "stage": 830, "founders careers": 362, "careers limited": 92, "limited sales": 520, "sales leadership": 759, "leadership large": 509, "large companies": 498, "lack crucial": 493, "crucial product": 163, "product building": 661, "building zero": 79, "zero skills": 944, "skills required": 814, "required early": 720, "early stage": 229, "stage success": 831, "sustained": 867, "specific": 823, "domain": 223, "scattered": 766, "professional": 666, "primary": 646, "indicator": 438, "fatal": 311, "fit": 319, "gap": 383, "correlating": 155, "failure": 308, "deep sustained": 180, "sustained expertise": 868, "expertise specific": 304, "specific domain": 824, "domain scattered": 225, "scattered professional": 768, "professional history": 669, "history primary": 424, "primary indicator": 647, "indicator fatal": 439, "fatal founder": 312, "founder market": 344, "market fit": 548, "fit gap": 320, "gap correlating": 384, "correlating failure": 156, "robust": 736, "network": 584, "2000": 13, "linkedin": 521, "connections": 140, "strong": 847, "macro": 532, "influence": 461, "effective": 236, "access": 26, "talent": 871, "high": 415, "digital": 205, "micro": 563, "segments": 781, "founders robust": 368, "robust professional": 738, "professional network": 671, "network 2000": 586, "2000 linkedin": 15, "linkedin connections": 522, "connections indicating": 143, "indicating strong": 437, "strong macro": 849, "macro market": 533, "market influence": 549, "influence effective": 462, "effective access": 237, "access capital": 27, "capital talent": 85, "talent high": 872, "high growth": 416, "growth digital": 399, "digital micro": 206, "micro segments": 566, "segments especially": 782, "combined deep": 110, "clinical": 101, "diagnostic": 199, "healthcare": 405, "moderate": 571, "1000": 6, "risk": 730, "primarily": 644, "composed": 132, "academic": 24, "peers": 611, "research": 724, "collaborators": 107, "lacking": 495, "commercial": 113, "leaders": 505, "experienced": 294, "healthtech": 408, "investors": 479, "serial": 788, "entrepreneurs": 254, "founders clinical": 363, "clinical diagnostic": 102, "diagnostic healthcare": 200, "healthcare micro": 407, "micro market": 564, "market moderate": 550, "moderate professional": 572, "network 1000": 585, "1000 2000": 7, "connections high": 142, "high risk": 418, "risk network": 731, "network primarily": 587, "primarily composed": 645, "composed academic": 133, "academic peers": 25, "peers research": 612, "research collaborators": 725, "collaborators lacking": 108, "lacking robust": 496, "robust connections": 737, "connections healthcare": 141, "healthcare industry": 406, "industry commercial": 447, "commercial leaders": 114, "leaders experienced": 506, "experienced healthtech": 295, "healthtech investors": 409, "investors serial": 480, "serial entrepreneurs": 789, "possessing": 629, "diverse": 217, "advanced": 39, "degrees": 189, "mba": 556, "phd": 615, "ms": 573, "biological": 68, "engineering": 248, "food": 321, "science": 769, "functional": 377, "genomics": 389, "demonstrate": 193, "years": 935, "senior": 783, "scientific": 771, "roles": 744, "enterprises": 252, "500": 18, "employees": 242, "biotechnology": 72, "5000": 20, "founders possessing": 366, "possessing diverse": 630, "diverse advanced": 218, "advanced degrees": 41, "degrees mba": 190, "mba combined": 557, "combined phd": 111, "phd ms": 617, "ms biological": 574, "biological engineering": 69, "engineering food": 250, "food science": 322, "science functional": 770, "functional genomics": 378, "genomics demonstrate": 390, "demonstrate years": 194, "years senior": 938, "senior scientific": 787, "scientific leadership": 773, "leadership roles": 511, "roles large": 748, "large enterprises": 500, "enterprises 500": 253, "500 employees": 19, "employees biotechnology": 243, "biotechnology possessing": 73, "possessing robust": 631, "2000 5000": 14, "5000 linkedin": 21, "favor": 313, "operating": 595, "markets": 551, "experiencing": 298, "secular": 779, "tailwinds": 869, "resource": 728, "demand": 191, "extractive": 306, "industries": 442, "efficiency": 238, "drives": 226, "platform": 619, "economy": 232, "favor companies": 314, "companies operating": 117, "operating macro": 596, "macro markets": 534, "markets experiencing": 553, "experiencing significant": 299, "significant secular": 809, "secular tailwinds": 780, "tailwinds resource": 870, "resource demand": 729, "demand extractive": 192, "extractive industries": 307, "industries operational": 443, "operational efficiency": 598, "efficiency drives": 239, "drives platform": 227, "platform economy": 620, "economy growth": 233, "includes": 433, "private": 656, "equity": 255, "providing": 680, "investor": 477, "centric": 94, "perspective": 613, "strategic": 844, "understanding": 902, "funding": 381, "strategies": 846, "favor founders": 315, "founders professional": 367, "professional experience": 668, "experience includes": 285, "includes venture": 434, "venture capital": 919, "capital private": 84, "private equity": 657, "equity roles": 257, "roles providing": 753, "providing investor": 681, "investor centric": 478, "centric perspective": 95, "perspective strategic": 614, "strategic understanding": 845, "understanding funding": 903, "funding exit": 382, "exit strategies": 275, "direct": 207, "contribution": 146, "software": 820, "engineer": 245, "scientist": 774, "core": 152, "technology": 883, "stacks": 828, "ai": 49, "ml": 569, "saas": 756, "platforms": 621, "cybersecurity": 171, "demonstrating": 195, "impact": 429, "development": 197, "foundational": 323, "innovation": 467, "founders years": 370, "years direct": 936, "direct technical": 208, "technical contribution": 878, "contribution software": 147, "software engineer": 822, "engineer research": 247, "research scientist": 727, "scientist core": 775, "core technology": 154, "technology stacks": 886, "stacks high": 829, "growth micro": 401, "micro markets": 565, "markets ai": 552, "ai ml": 51, "ml saas": 570, "saas platforms": 757, "platforms cybersecurity": 622, "cybersecurity demonstrating": 173, "demonstrating critical": 196, "critical impact": 158, "impact product": 430, "product development": 662, "development foundational": 198, "foundational innovation": 324, "previously": 640, "overseen": 604, "involved": 481, "acquisition": 33, "founder previously": 350, "previously overseen": 643, "overseen involved": 605, "involved acquisition": 482, "acquisition founder": 34, "held": 410, "role": 739, "director": 209, "vp": 922, "gm": 391, "suite": 861, "equivalent": 258, "000": 0, "current": 166, "startup": 834, "founder held": 339, "held senior": 414, "senior executive": 784, "executive role": 271, "role director": 741, "director vp": 211, "vp gm": 923, "gm suite": 392, "suite equivalent": 862, "equivalent large": 260, "large company": 499, "company 000": 119, "000 employees": 1, "employees founding": 244, "founding current": 372, "current startup": 168, "postdoc": 632, "university": 908, "qs": 688, "rank": 692, "20": 8, "better": 66, "field": 316, "founder phd": 347, "phd postdoc": 618, "postdoc tier": 633, "tier university": 892, "university qs": 909, "qs rank": 691, "rank 20": 694, "20 better": 9, "better technical": 67, "technical scientific": 882, "scientific field": 772, "repeat": 715, "founded": 325, "founder repeat": 354, "repeat founder": 716, "previously founded": 641, "founded founded": 327, "founded company": 326, "company current": 122, "concentrated": 138, "founder deep": 332, "deep domain": 177, "domain expertise": 224, "expertise professional": 302, "experience concentrated": 281, "concentrated industry": 139, "industry current": 449, "startup years": 839, "years relevant": 937, "relevant experience": 713, "experience industry": 286, "level": 514, "ceo": 96, "cto": 164, "cro": 160, "cmo": 105, "coo": 150, "200": 10, "held level": 412, "level role": 516, "role ceo": 740, "ceo cto": 97, "cto cro": 165, "cro cmo": 161, "cmo coo": 106, "coo equivalent": 151, "equivalent company": 259, "company 200": 121, "200 employees": 11, "angel": 56, "investing": 475, "founder professional": 353, "experience venture": 293, "equity angel": 256, "angel investing": 57, "investing professional": 476, "professional investor": 670, "initial": 463, "public": 682, "offering": 591, "track": 896, "record": 706, "went": 927, "founder ipo": 343, "ipo initial": 486, "initial public": 464, "public offering": 684, "offering track": 592, "track record": 897, "record founder": 707, "founder senior": 355, "executive company": 268, "company went": 127, "went public": 928, "spent": 826, "10": 2, "single": 811, "reaching": 702, "founder spent": 358, "spent 10": 827, "10 years": 5, "years single": 939, "single company": 812, "company reaching": 125, "reaching director": 703, "director level": 210, "office": 593, "support": 865, "qa": 685, "functions": 379, "example": 263, "lead": 503, "sdet": 776, "customer": 169, "manager": 537, "program": 673, "administrative": 37, "senior roles": 786, "roles office": 750, "office support": 594, "support qa": 866, "qa non": 687, "non core": 589, "core functions": 153, "functions example": 380, "example qa": 264, "qa lead": 686, "lead sdet": 504, "sdet customer": 777, "customer success": 170, "success manager": 855, "manager program": 539, "program manager": 674, "manager administrative": 538, "administrative roles": 38, "roles product": 752, "product engineering": 663, "engineering research": 251, "research executive": 726, "executive leadership": 270, "consulting": 144, "agencies": 47, "freelancing": 375, "services": 795, "products": 664, "founder primary": 351, "primary professional": 648, "experience consulting": 282, "consulting agencies": 145, "agencies freelancing": 48, "freelancing professional": 376, "professional services": 672, "services building": 796, "building products": 78, "products technology": 665, "technology companies": 884, "multiple": 577, "short": 798, "stints": 842, "unrelated": 910, "suggesting": 859, "unfocused": 904, "career": 86, "path": 608, "founder multiple": 346, "multiple short": 578, "short stints": 799, "stints years": 843, "years unrelated": 942, "unrelated industries": 911, "industries suggesting": 444, "suggesting unfocused": 860, "unfocused scattered": 905, "scattered career": 767, "career path": 88, "completely": 130, "education": 234, "founder current": 331, "startup industry": 836, "industry completely": 448, "completely unrelated": 131, "unrelated prior": 912, "prior professional": 651, "experience education": 283, "highest": 420, "degree": 182, "low": 528, "ranked": 696, "institution": 468, "compensating": 128, "signals": 804, "exits": 276, "founder highest": 340, "highest degree": 421, "degree low": 184, "low ranked": 529, "ranked institution": 698, "institution qs": 469, "rank 200": 695, "200 strong": 12, "strong compensating": 848, "compensating signals": 129, "signals senior": 805, "senior leadership": 785, "roles prior": 751, "prior exits": 650, "exits level": 277, "level experience": 515, "junior": 488, "analyst": 52, "intern": 473, "associate": 60, "progression": 677, "positions": 625, "held junior": 411, "junior level": 490, "level roles": 517, "roles career": 745, "career analyst": 87, "analyst intern": 53, "intern associate": 474, "associate junior": 61, "junior engineer": 489, "engineer progression": 246, "progression senior": 679, "leadership positions": 510, "elite": 240, "founder degree": 333, "degree elite": 183, "elite university": 241, "rank 10": 693, "10 better": 4, "total": 894, "sum": 863, "listed": 523, "founder 10": 329, "years total": 941, "total professional": 895, "experience sum": 291, "sum roles": 864, "roles listed": 749, "shows": 800, "fast": 309, "velocity": 915, "progressed": 675, "individual": 440, "contributor": 148, "roughly": 754, "starting": 832, "founder shows": 357, "shows fast": 801, "fast career": 310, "career velocity": 90, "velocity progressed": 916, "progressed individual": 676, "individual contributor": 441, "contributor roles": 149, "roles director": 746, "vp level": 924, "level roughly": 518, "roughly 10": 755, "years starting": 940, "starting career": 833, "related": 708, "biotech": 70, "data": 174, "analytics": 54, "cloud": 103, "computing": 136, "robotics": 734, "similar": 810, "startup technology": 838, "technology related": 885, "related industry": 711, "industry software": 457, "software ai": 821, "ai cybersecurity": 50, "cybersecurity biotech": 172, "biotech data": 71, "data analytics": 175, "analytics cloud": 55, "cloud computing": 104, "computing robotics": 137, "robotics similar": 735, "worked": 931, "founder worked": 360, "worked large": 933, "company 10": 120, "10 000": 3, "graduated": 395, "founder graduated": 338, "graduated institution": 396, "institution ranked": 470, "ranked qs": 699, "qs 10": 689, "role startup": 742, "startup company": 835, "served": 790, "board": 75, "directors": 212, "founder served": 356, "served board": 792, "board directors": 76, "does": 221, "does founder": 222, "founder experience": 336, "mentorship": 561, "advisory": 44, "founder involved": 342, "involved mentorship": 483, "mentorship advisory": 562, "advisory roles": 46, "roles industry": 747, "did": 201, "previous": 638, "work": 929, "include": 431, "tenure": 887, "did founder": 202, "founder previous": 349, "previous work": 639, "work experience": 930, "experience include": 284, "include tenure": 432, "tenure company": 888, "served advisory": 791, "advisory role": 45, "role years": 743, "founder domain": 334, "expertise startup": 305, "industry years": 460, "rapid": 700, "founder experienced": 337, "experienced rapid": 296, "rapid career": 701, "career progression": 89, "progression roles": 678, "earn": 230, "md": 559, "50": 16, "founder earn": 335, "earn advanced": 231, "advanced degree": 40, "degree md": 185, "md mba": 560, "mba phd": 558, "phd institution": 616, "ranked 50": 697, "50 qs": 17, "vc": 913, "pe": 609, "worked vc": 934, "vc pe": 914, "pe industry": 610, "doctorate": 219, "degree professional": 186, "professional doctorate": 667, "doctorate phd": 220, "stem": 840, "degree stem": 188, "stem field": 841, "computer": 134, "founder possess": 348, "possess technical": 627, "technical degree": 879, "degree related": 187, "related engineering": 710, "engineering computer": 249, "computer science": 135, "hold": 425, "position": 623, "founder hold": 341, "hold technical": 426, "technical position": 881, "position years": 624, "experience biotechnology": 280, "biotechnology sector": 74, "financial": 317, "worked financial": 932, "financial services": 318, "services industry": 797, "undergraduate": 900, "founder undergraduate": 359, "undergraduate degree": 901, "related current": 709, "current industry": 167, "previously held": 642, "held role": 413, "ceo managing": 98, "managing director": 541, "high qs": 417, "qs education": 690, "tech": 875, "health": 403, "industry tech": 458, "tech health": 876, "ipo acquisition": 485, "graduate": 393, "graduate degree": 394, "term": 889, "long term": 527, "term experience": 890, "experienced software": 297, "known": 491, "industry known": 454, "education ranked": 235, "public experience": 683, "industry ipo": 453, "industry acquisition": 446, "bachelor": 62, "higher": 419, "founder bachelor": 330, "bachelor higher": 63, "industry health": 452, "health biotech": 404, "experience startup": 290, "startup roles": 837, "industry long": 455, "multidisciplinary": 575, "founder multidisciplinary": 345, "multidisciplinary education": 576}, "idf": [3.917770732084279, 3.917770732084279, 3.10684051586795, 4.20545280453606, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.512305623976115, 4.610917912644224, 3.917770732084279, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.20545280453606, 4.610917912644224, 2.8191584434161694, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 3.512305623976115, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 3.10684051586795, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 3.3581549441488563, 3.917770732084279, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.512305623976115, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.512305623976115, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 2.2595426554807467, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.224623551524334, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 1.49740260343385, 4.20545280453606, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 2.8191584434161694, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.512305623976115, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.512305623976115, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.20545280453606, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 2.308332819650179, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 3.917770732084279, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.512305623976115, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 3.917770732084279, 3.917770732084279, 3.917770732084279, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 2.739115735742633, 4.610917912644224, 3.224623551524334, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 4.610917912644224, 3.917770732084279, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.20545280453606, 3.512305623976115, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 2.9061698204057995, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.20545280453606, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.10684051586795, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.6946271807700692, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.224623551524334, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.20545280453606, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.3581549441488563, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 3.917770732084279, 4.610917912644224, 4.610917912644224, 4.610917912644224, 2.739115735742633, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.610917912644224, 4.20545280453606, 4.610917912644224, 4.610917912644224, 4.610917912644224], "ngram_range": [1, 2]}